* one
some text
** one-one
   some text
* two
some text

| Name   | Phone | Age | totle |
|--------+-------+-----+-------|
| adolph |    32 |  15 |    47 |
| dao    |    24 |  17 |    41 |
| li     |    32 |  24 |    56 |
| 34     |    23 |  32 |    55 |



#+TBLFM: $4=$2+$3
** TODO [#A] two-one
   some text


+ treeroot
  + branch
       jfklsdfjalkdsjf;ljf
  + baranch2

+ [-] 任务1 [50%]
  1) [X] 子任务

  2) [ ] 没有

  3) [X] 任务3

  4) [-] 任务4
     1) [ ] 311

     2) [X] 411

*** [#A] [ ] 任务1						       :work:

*** zhirenwu[0/2]
     - [ ] sub1
     - [ ] sub2

<2017-11-24 周五 09:00>




*你好*
_fgdsfg_ _gfdfsg_ =code= ~房贷首付~

+strike-through+

2
** TODO 跑步 [1/1]
   - State "ABORT"      from "TODO"       [2017-11-24 周五 19:04] \\
     因为今天颓废了
   - State "DONE"       from "SOMEDAY"    [2017-11-24 周五 19:01]
   - State "DONE"       from "SOMEDAY"    [2017-11-24 周五 19:00] \\
     不知不觉就完成了
   CLOCK: [2017-11-24 周五 18:33]
   CLOCK: [2017-11-24 周五 18:33]--[2017-11-24 周五 18:33] =>  0:00
   - State "DONE"       from "TODO"       [2017-11-24 周五 18:23]
   - State "DONE"       from "TODO"       [2017-11-24 周五 18:23]
   - State "DONE"       from "TODO"       [2017-11-24 周五 18:23]
   :PROPERTIES:
   :LAST_REPEAT: [2017-11-24 周五 19:04]
   :END:
   - [X] 跑一公里
   SCHEDULED: <2017-11-25 周六 09:30 .+1d>


*** 做思考题
    CLOCK: [2017-11-24 周五 18:31]--[2017-11-24 周五 18:33] =>  0:02
    CLOCK: [2017-11-24 周五 18:28]--[2017-11-24 周五 18:31] =>  0:03

